{
    "IndexPage": {
        "title": "Carlo Acutis's web page",
        "description": "Welcome to Carlos Acutis' website",
        "title-prayer": "Prayer to Blessed Carlo Acutis",
        "prayer": "O God, our Father, thank you for having given us Carlo, a model of life for young people and a message of love for all. You have made her fall in love with your Son Jesus, making the Eucharist her 'highway to heaven'. You have given Mary as a beloved Mother, and you have made her become a singer of her tenderness with the Rosary. Accept his intercession for us. He looks above all to the poor, whom he loved and helped. [Grant to me also, through his intercession, the grace I need...] And make our joy full, leading Carlo among the saints of the universal Church, so that his smile may continue to shine for us and for the glory of your name. Amen Pray an Our Father, a Hail Mary and a Glory Be.",
        "bibliography-intro": "This content has been created by a third party, collecting video clips from the documentary 'La mia autostrada per il Cielo' and various images available on Carlo's official website.",
        "ceremony": "Blessing of the image of Blessed Carlo Acutis and inauguration of free Wi-Fi in Chascomús.",
        "monsenor": "Enthronement of the Image of Carlo Acutis in Chascomús",
        "description2": "In this video, the parish priest Rafael of the Santísimo Sacramento church in CABA shares his reflections and blessings in the framework of the enthronement of the image of Blessed Carlo Acutis in Chascomús. With an emotional message, Father Rafael highlights the importance of Carlo Acutis as a model of holiness for young people and his devotion to the Eucharist. Don't miss this beautiful ceremony dedicated to the one who was called the 'cyber apostle of the Eucharist'!",
        "obispo": "Invitation from Bishop Juan Ignacio Liébana to the Enthronement of Carlo Acutis in Chascomús",
        "description3": "The Bishop of Chascomús, Juan Ignacio Liébana, extends a warm invitation to the entire community of Chascomús to participate in the enthronement of the image of Blessed Carlo Acutis on October 10. This special event will celebrate the life and legacy of this young blessed who inspired so many with his love for the Eucharist and his dedication to faith in the digital age. Don't miss this day of faith and communion!",
        "carlo-acutis-IA": "Carlo Acutis animated by AI"
    },
    "Oracion": {
        "title": "Novena to Blessed Carlo Acutis",
        "meditaciones": {
            "primer_dia": {
                "titulo": "MEDITATION OF THE FIRST DAY",
                "cita": "«Not I, but God.»",
                "oracion": "Blessed Carlo Acutis, who made your life a continuous renunciation and self-emptying...",
                "agradecimiento": "Pray 5 Our Fathers, 5 Hail Marys, and 5 Glory Be to the Fathers..."
            },
            "segundo_dia": {
                "titulo": "MEDITATION OF THE SECOND DAY",
                "cita": "«To always be united with Jesus, that is my life program.»",
                "oracion": "Blessed Carlo Acutis, who always lived united to the Heart of Jesus...",
                "agradecimiento": "Pray 5 Our Fathers, 5 Hail Marys, and 5 Glory Be to the Fathers..."
            },
            "tercer_dia": {
                "titulo": "MEDITATION OF THE THIRD DAY",
                "cita": "«Continuously ask for help from your Guardian Angel, for he must become your best friend.»",
                "oracion": "Blessed Carlo Acutis, who sought the company of the Holy Angels already in this world, grant me the grace to live righteously, as inspired by your Angel. Amen.",
                "agradecimiento": "Pray 5 Our Fathers, 5 Hail Marys, and 5 Glory Be to the Fathers, in thanksgiving to God for the gifts granted to Carlo in the 15 years of his earthly life."
            },
            "cuarto_dia": {
                "titulo": "MEDITATION OF THE FOURTH DAY",
                "cita": "«The hot-air balloon: to rise upwards it needs to shed weight, just as the soul must also remove those small weights, venial sins, to rise to Heaven. If by chance there is mortal sin, the soul remains on the ground, and Confession is like the fire that lifts the balloon to Heaven. Frequent Confession is necessary.»",
                "oracion": "Blessed Carlo Acutis, who lived so well this Sacrament of Reconciliation, grant me the grace to approach confession frequently with deep repentance. Amen.",
                "agradecimiento": "Pray 5 Our Fathers, 5 Hail Marys, and 5 Glory Be to the Fathers, in thanksgiving to God for the gifts granted to Carlo in the 15 years of his earthly life."
            },
            "quinto_dia": {
                "titulo": "MEDITATION OF THE FIFTH DAY",
                "cita": "«Sadness is a gaze turned inward; happiness is a gaze turned toward God.»",
                "oracion": "Blessed Carlo Acutis, who never took your eyes off Jesus, your great love, grant me the grace to live this true happiness already in this world. Amen.",
                "agradecimiento": "Pray 5 Our Fathers, 5 Hail Marys, and 5 Glory Be to the Fathers, in thanksgiving to God for the gifts granted to Carlo in the 15 years of his earthly life."
            },
            "sexto_dia": {
                "titulo": "MEDITATION OF THE SIXTH DAY",
                "cita": "«The only thing we should ask God in prayer is the desire to become saints.»",
                "oracion": "Blessed Carlo Acutis, who always knew to ask God for what is essential, grant me the grace of a deep desire for Heaven. Amen.",
                "agradecimiento": "Pray 5 Our Fathers, 5 Hail Marys, and 5 Glory Be to the Fathers, in thanksgiving to God for the gifts granted to Carlo in the 15 years of his earthly life."
            },
            "septimo_dia": {
                "titulo": "MEDITATION OF THE SEVENTH DAY",
                "cita": "«The Virgin is the only woman in my life.»",
                "oracion": "Blessed Carlo Acutis, who loved the Virgin Mary more than anyone else, grant me the grace to always respond to the love of this sweet and good Mother. Amen.",
                "agradecimiento": "Pray 5 Our Fathers, 5 Hail Marys, and 5 Glory Be to the Fathers, in thanksgiving to God for the gifts granted to Carlo in the 15 years of his earthly life."
            },
            "octavo_dia": {
                "titulo": "MEDITATION OF THE EIGHTH DAY",
                "cita": "«The Eucharist is my highway to Heaven.»",
                "oracion": "Blessed Carlo Acutis, who always sought your hidden Jesus in the Tabernacle, grant me the grace of a deep Eucharistic fervor. Amen.",
                "agradecimiento": "Pray 5 Our Fathers, 5 Hail Marys, and 5 Glory Be to the Fathers, in thanksgiving to God for the gifts granted to Carlo in the 15 years of his earthly life."
            },
            "noveno_dia": {
                "titulo": "MEDITATION OF THE NINTH DAY",
                "cita": "«I die peacefully because I have not lived even one minute of my life in things that do not please God.»",
                "oracion": "Blessed Carlo Acutis, grant me the grace of all graces, that is, final perseverance and a holy death. Amen.",
                "agradecimiento": "Pray 5 Our Fathers, 5 Hail Marys, and 5 Glory Be to the Fathers, in thanksgiving to God for the gifts granted to Carlo in the 15 years of his earthly life."
            }
        }
    },
    "NotFoundPage": {
        "title": "Page Not Found",
        "description": "Oops! It seems like you've stumbled upon a page that doesn't exist. Don't worry, our internationalization magic is still hard at work on other parts of the app. Feel free to navigate back to explore more!"
    },
    "Navigation": {
        "home": "Home",
        "url": "Novena",
        "videos": "Videos",
        "testimonios": "Testimonios"
    },
    "Videos": {
        "home": "Inicio",
        "title": "Videos",
        "video1": "The lessons from the life of Carlo Acutis",
        "song-intro": "Enjoy this inspiring song dedicated to Carlo Acutis.",
        "who-is": "Meet Carlos Acutis",
        "bibliography-intro": "This content has been created by a third party, collecting video clips from the documentary 'La mia autostrada per il Cielo' and various images available on Carlo's official website.",
        "entronizacion": "Enthronement of Carlo Acutis on Fibra TV"
    },
    "Testimonios": {
        "title": "Share your Testimony with Blessed Carlo Acutis",
        "intro": "In this section, we invite you to share your personal experience with Blessed Carlo Acutis. We want to hear how his life and example of faith have impacted yours. If you have received special graces, spiritual comfort, or if you simply wish to express your admiration for this young saint, this is the place to do it.",
        "intro2": "Leave your testimony and share how Carlo Acutis has touched your life, so that others can find inspiration and strength through your experience. Your testimony can be a light for others!",
        "intro3": "We invite you to participate and be part of this community of faith."
    },
    "Ceremony": {
        "event1": {
            "title": "October 10, 6:00 PM",
            "cardTitle": "Ceremony at Fibra TV",
            "cardSubtitle": "Event starts at Fibra TV, Belgrano and Soler street",
            "cardDetailedText": "At the Fibra TV location, the image of Blessed Carlo Acutis will be placed, brought from Assisi, Italy, from the Parish of Santa Maria la Mayor."
        },
        "event2": {
            "title": "October 10, 6:15 PM",
            "cardTitle": "Blessing of the image",
            "cardSubtitle": "Performed by Bishop Mons. Juan Ignacio Liébana",
            "cardDetailedText": "The image will be blessed by the diocesan bishop, and the Carlo Acutis free Wi-Fi point will be inaugurated at the location."
        },
        "event3": {
            "title": "October 10, 6:45 PM",
            "cardTitle": "Procession to the Cathedral",
            "cardSubtitle": "Procession to the \"Nuestra Señora de la Merced\" Cathedral",
            "cardDetailedText": "Attendees will join a procession from the corner of Belgrano and Soler streets to the Cathedral, accompanying another image of the Blessed."
        },
        "event4": {
            "title": "October 10, 7:30 PM",
            "cardTitle": "Holy Mass at the Cathedral",
            "cardSubtitle": "\"Nuestra Señora de la Merced\" Cathedral",
            "cardDetailedText": "Upon arriving at the Cathedral, a Holy Mass will be celebrated in honor of Carlo Acutis, who passed away on October 10, 2016, at the age of 15."
        }
    },
    "Footer": {
        "copyright": "© 2024 Powered by Vercel. All rights reserved.",
        "portfolio": ""
    }
}
