{
    "Canonizacion": {
        "titulo": "CARLO ACUTIS YA ES SANTO",
        "fecha": "Un día histórico se vivió el domingo 7 de septiembre 2025 en",
        "lugar": "la Plaza de San Pedro",
        "evento": "donde el papa León XIV presidió la ceremonia de canonización de Carlo Acutis, reconocido como el primer santo de la generación millennial.",
        "descripcion1": "Decenas de miles de fieles de distintas partes del mundo se reunieron para acompañar este momento que marca un antes y un después en la Iglesia Católica.",
        "descripcion2": "Carlo, conocido por su amor a la Eucaristía y por haber utilizado la tecnología para difundir la fe, fue proclamado santo junto a Pier Giorgio Frassati, joven italiano que falleció en 1925 a causa de la poliomielitis y que también es referente de la juventud católica.",
        "descripcion3": "Con esta canonización, la Iglesia no solo celebra la vida de dos jóvenes ejemplares, sino que también envía un mensaje de esperanza a las nuevas generaciones: la santidad no está reservada a unos pocos, sino que puede vivirse en lo cotidiano, incluso en tiempos modernos.",
        "mensajeEspecial": "El GRUPO SAN CARLO ACUTIS CHASCOMUS ARGENTINA estuvo presente en este histórico evento. Síguenos en"
    },
    "IndexPage": {
        "title": "Web de Carlo Acutis",
        "description": "Bienvenidos a la web de Carlos Acutis",
        "title-prayer": "Oración al Beato Carlo Acutis",
        "prayer": "Oh Dios, nuestro Padre, gracias por habernos dado a Carlo, modelo de vida para los jóvenes y mensaje de amor para todos. Tú has hecho que se enamore de tu hijo Jesús, haciendo de la Eucaristía su «autopista hacia el cielo». Tú le has dado a María como Madre muy amada, y has hecho que con el Rosario se convirtiese en un cantor de su ternura. Acoge su intercesión por nosotros. Mira sobre todo a los pobres, a quienes él amó y ayudó. [También a mí concédeme, por su intercesión, la gracia que necesito...] Y haz que nuestra alegría sea plena, conduciendo a Carlo entre los santos de la Iglesia universal, a fin de que su sonrisa siga resplandeciendo para nosotros y para gloria de tu nombre. Amén Rezar un Padre Nuestro, un Ave María y un Gloria.",
        "ceremony": "Bendición de la imagen del Beato Carlo Acutis e inauguración del wi-fi gratuito en Chascomús.",
        "monsenor": "Entronización de la Imagen de Carlo Acutis en Chascomús",
        "description2": "En este video, el párroco Rafael de la iglesia Santísimo Sacramento en CABA comparte sus reflexiones y bendiciones en el marco de la entronización de la imagen del beato Carlo Acutis en Chascomús. Con un emotivo mensaje, el padre Rafael resalta la importancia de Carlo Acutis como modelo de santidad para los jóvenes y su devoción por la Eucaristía. ¡No te pierdas esta hermosa ceremonia dedicada a quien fue llamado el 'ciberapóstol de la Eucaristía'!",
        "obispo": "Invitación del Obispo Juan Ignacio Liébana a la Entronización de Carlo Acutis en Chascomús",
        "description3": "El Obispo de Chascomús, Juan Ignacio Liébana, extiende una cálida invitación a toda la comunidad de Chascomús para participar de la entronización de la imagen del Beato Carlo Acutis el próximo 10 de octubre. En este evento especial, se celebrará la vida y el legado de este joven beato que inspiró a tantos con su amor por la Eucaristía y su dedicación a la fe en la era digital. ¡No te pierdas esta jornada de fe y comunión!",
        "carlo-acutis-IA": "Quien fue Carlo Acutis?",
        "invitation": "Anímense a ser parte de este increíble grupo de Carlo Acutis! Este es un espacio donde podemos inspirarnos mutuamente y acercarnos más a nuestra fe, tal como Carlo nos enseñó con su ejemplo de vida. Cada encuentro es una oportunidad para crecer espiritualmente, compartir con otros y descubrir nuevas formas de vivir nuestra fe en el día a día. No importa en qué punto de tu camino espiritual estés, aquí siempre serás bienvenido. ¡Súmate y experimenta la alegría de formar parte de una comunidad que busca seguir los pasos de un joven santo de nuestro tiempo! ¡Los esperamos!",
        "whatsapp-group": "Unirme al grupo de Whatsapp",
        "papa-francisco": "El Papa Francisco anunció las fechas de canonización de Carlo Acutis y Pier Giorgio Frassati",
        "entronizacion-chascomus-title": "✨ Entronización histórica de Carlo Acutis en Chascomús ✨",
        "entronizacion-chascomus-date": "El domingo 17 de agosto de 2025, a las 11 horas, la Iglesia Catedral Nuestra Señora de la Merced de Chascomús vivió un hecho único y profundamente conmovedor: la entronización de la primera imagen de tamaño real de Carlo Acutis fuera de Europa.",
        "entronizacion-chascomus-image": "Esta imagen, que mide 1,80 metros, fue donada con amor por el Grupo Carlo Acutis Chascomús Argentina, como signo de fe, gratitud y compromiso para que el testimonio del \"influencer de Dios\" inspire a nuestra diócesis y al país entero.",
        "entronizacion-chascomus-celebracion": "La celebración fue presidida por el Obispo Diocesano, Monseñor Juan Ignacio Liébana, y concelebrada por el Padre Fabio Vieira, llegado especialmente desde Brasil, y el Padre Santiago Obiglio, de la Parroquia San Lucas en CABA. También participaron sacerdotes de la diócesis, autoridades civiles, representantes de instituciones locales, coros parroquiales, familias, jóvenes y fieles que viajaron desde distintos lugares para compartir este momento histórico.",
        "entronizacion-chascomus-actividades": "La jornada comenzó con actividades en la plaza frente a la Catedral, donde se compartieron muestras, cantos y testimonios sobre la vida de Carlo. Luego, durante la Santa Misa solemne, se bendijo la imagen y se proclamó la entronización con gran emoción y fervor.",
        "entronizacion-chascomus-clima": "El clima fue de fiesta de fe: lágrimas, sonrisas, oraciones y una profunda certeza de que Carlo, que pronto será santo, camina junto a nosotros y acompaña especialmente a los jóvenes y enfermos.",
        "entronizacion-chascomus-agradecimiento": "El Grupo Carlo Acutis Chascomús Argentina agradece a toda la comunidad por acompañar, a las autoridades eclesiales y civiles por su apoyo, y a cada persona que con su presencia, su canto, su servicio o su oración, hizo posible que este 17 de agosto quedara marcado como un día inolvidable en la historia de nuestra ciudad y de nuestra Iglesia.",
        "entronizacion-chascomus-final": "Porque como Carlo decía: \"No yo, sino Dios\", confiamos en que esta misión apenas comienza, y que la luz de su testimonio seguirá iluminando los corazones."
    },
    "Oracion": {
        "title": "Novena al Beato Carlo Acutis",
        "meditaciones": {
            "primer_dia": {
                "titulo": "MEDITACIÓN DEL PRIMER DÍA",
                "cita": "«No yo, sino Dios.»",
                "oracion": "Beato Carlo Acutis, que has hecho de tu vida una continua renuncia y anonadamiento...",
                "agradecimiento": "Se rezan 5 Padrenuestros, 5 Ave Marías y 5 Gloria al Padre..."
            },
            "segundo_dia": {
                "titulo": "MEDITACIÓN DEL SEGUNDO DÍA",
                "cita": "«Estar siempre unido a Jesús, he aquí mi programa de vida.»",
                "oracion": "Beato Carlo Acutis, que has vivido siempre unido al Corazón de Jesús...",
                "agradecimiento": "Se rezan 5 Padrenuestros, 5 Ave Marías y 5 Gloria al Padre..."
            },
            "tercer_dia": {
                "titulo": "MEDITACIÓN DEL TERCER DÍA",
                "cita": "«Pide continuamente ayuda a tu Ángel de la guarda, pues él tiene que llegar a ser tu mejor amigo.»",
                "oracion": "Beato Carlo Acutis, que has buscado, ya en este mundo, la compañía de los Santos Ángeles, alcánzame la gracia de vivir con rectitud, como te lo inspiró tu Ángel. Amén.",
                "agradecimiento": "Se rezan 5 Padrenuestros, 5 Ave Marías y 5 Gloria al Padre, en acción de gracias a Dios por los dones concedidos a Carlo en los 15 años de su vida terrena."
            },
            "cuarto_dia": {
                "titulo": "MEDITACIÓN DEL CUARTO DÍA",
                "cita": "«El globo aerostático: para subir hacia lo alto necesita descargar peso, así como el alma para elevarse al Cielo necesita quitar también aquellos pequeños pesos que son los pecados veniales. Si por casualidad hay un pecado mortal el alma se queda al piso, y la Confesión es como el fuego que hace subir al Cielo el globo aerostático. Es necesario confesarse con frecuencia.»",
                "oracion": "Beato Carlo Acutis, que has vivido tan bien este Sacramento de la Reconciliación, alcánzame la gracia de acercarme con frecuencia a la confesión con un arrepentimiento profundo. Amén.",
                "agradecimiento": "Se rezan 5 Padrenuestros, 5 Ave Marías y 5 Gloria al Padre, en acción de gracias a Dios por los dones concedidos a Carlo en los 15 años de su vida terrena."
            },
            "quinto_dia": {
                "titulo": "MEDITACIÓN DEL QUINTO  DÍA",
                "cita": "«La tristeza es la mirada orientada a nosotros mismos, la felicidad es la mirada orientada a Dios.»",
                "oracion": "Beato Carlo Acutis, que nunca has apartado la mirada de Jesús, tu gran amor, alcánzame la gracia de vivir ya en este mundo esta felicidad auténtica. Amén.",
                "agradecimiento": "Se rezan 5 Padrenuestros, 5 Ave Marías y 5 Gloria al Padre, en acción de gracias a Dios por los dones concedidos a Carlo en los 15 años de su vida terrena."
            },
            "sexto_dia": {
                "titulo": "MEDITACIÓN DEL SEXTO  DÍA",
                "cita": "«Lo único que debemos pedir a Dios en la oración es el deseo de llegar a ser santos.»",
                "oracion": "Beato Carlo Acutis, que siempre has sabido pedir a Dios lo esencial, alcánzame la gracia de un profundo deseo del Cielo. Amén.",
                "agradecimiento": "Se rezan 5 Padrenuestros, 5 Ave Marías y 5 Gloria al Padre, en acción de gracias a Dios por los dones concedidos a Carlo en los 15 años de su vida terrena."
            },
            "septimo_dia": {
                "titulo": "MEDITACIÓN DEL SÉPTIMO DÍA",
                "cita": "«La Virgen es la única mujer de mi vida.»",
                "oracion": "Beato Carlo Acutis, que has amado a la Virgen María más que a nadie, alcánzame la gracia de responder siempre al amor de esta Madre tan dulce y tan buena. Amén.",
                "agradecimiento": "Se rezan 5 Padrenuestros, 5 Ave Marías y 5 Gloria al Padre, en acción de gracias a Dios por los dones concedidos a Carlo en los 15 años de su vida terrena."
            },
            "octavo_dia": {
                "titulo": "MEDITACIÓN DEL OCTAVO DÍA",
                "cita": "«La Eucaristía es mi autopista hacia el Cielo.»",
                "oracion": "Beato Carlo Acutis, que buscabas siempre a tu Jesús oculto en el Sagrario, alcánzame la gracia de un profundo fervor eucarístico. Amén.",
                "agradecimiento": "Se rezan 5 Padrenuestros, 5 Ave Marías y 5 Gloria al Padre, en acción de gracias a Dios por los dones concedidos a Carlo en los 15 años de su vida terrena."
            },
            "noveno_dia": {
                "titulo": "MEDITACIÓN DEL NOVENO DÍA",
                "cita": "«Muero sereno, porque no he vivido ni siquiera un minuto de mi vida en cosas que no agradan a Dios.»",
                "oracion": "Beato Carlo Acutis, alcánzame la gracia de las gracias, o sea la perseverancia final y una muerte santa. Amén.",
                "agradecimiento": "Se rezan 5 Padrenuestros, 5 Ave Marías y 5 Gloria al Padre, en acción de gracias a Dios por los dones concedidos a Carlo en los 15 años de su vida terrena."
            }
        }
    },
    "NotFoundPage": {
        "title": "Page Not Found",
        "description": "Oops! It seems like you've stumbled upon a page that doesn't exist. Don't worry, our internationalization magic is still hard at work on other parts of the app. Feel free to navigate back to explore more!"
    },
    "Navigation": {
        "home": "Home",
        "url": "Novena",
        "videos": "Videos",
        "testimonios": "Testimonios",
        "entronizaciones": "Entronizaciones"
    },
    "Videos": {
        "home": "Inicio",
        "title": "Entronizaciones",
        "entronizacion-bsas": "Entronización Basílica del Santísimo Sacramento - CABA",
        "video1": "Las enseñanzas que deja la vida de Carlo Acutis",
        "song-intro": "Disfruta esta canción inspiradora dedicada a Carlo Acutis.",
        "who-is": "Conoce a Carlos Acutis",
        "bibliography-intro": "Este contenido ha sido elaborado por un tercero, recopilando fragmentos de video del documental 'La mia autostrada per il Cielo' y varias imágenes disponibles en la página oficial de Carlo.",
        "entronizacion": "Entronización de Carlo Acutis en Fibra TV y Catedral de Chascomús"
    },
    "Testimonios": {
        "title": "Comparte tu testimonio con el Beato Carlo Acutis",
        "intro": "En esta sección, te invitamos a compartir tu experiencia personal con el Beato Carlo Acutis. Queremos escuchar cómo su vida y su ejemplo de fe han impactado la tuya. Si has recibido gracias especiales, consuelo espiritual, o si simplemente deseas expresar tu admiración por este joven santo, este es el lugar para hacerlo.",
        "intro2": "Deja tu testimonio y comparte cómo Carlo Acutis ha tocado tu vida, para que otros puedan encontrar inspiración y fortaleza a través de tu vivencia. ¡Tu testimonio puede ser una luz para los demás!",
        "intro3": "Te invitamos a participar y a ser parte de esta comunidad de fe."
    },
    "Ceremony": {
        "event1": {
            "title": "10 de octubre, 18:00",
            "cardTitle": "Ceremonia en Fibra TV",
            "cardSubtitle": "Inicio del evento en Fibra TV, calle Belgrano y Soler",
            "cardDetailedText": "En el local de Fibra TV se colocará la imagen del Beato Carlo Acutis, traída desde Asís, Italia, desde la Parroquia de Santa María la Mayor."
        },
        "event2": {
            "title": "10 de octubre, 18:15",
            "cardTitle": "Bendición de la imagen",
            "cardSubtitle": "Realizada por el Obispo Mons. Juan Ignacio Liébana",
            "cardDetailedText": "La imagen será bendecida por el Obispo diocesano y quedará inaugurado el punto de wi-fi gratuito Carlo Acutis en el lugar."
        },
        "event3": {
            "title": "10 de octubre, 18:45",
            "cardTitle": "Procesión hacia la Catedral",
            "cardSubtitle": "Recorrido hasta la Iglesia Catedral \"Nuestra Señora de la Merced\"",
            "cardDetailedText": "Los presentes realizarán una procesión desde la esquina de Belgrano y Soler hasta la Catedral, acompañando otra imagen del beato."
        },
        "event4": {
            "title": "10 de octubre, 19:30",
            "cardTitle": "Santa Misa en la Catedral",
            "cardSubtitle": "Iglesia Catedral \"Nuestra Señora de la Merced\"",
            "cardDetailedText": "Al llegar a la Catedral, se celebrará la Santa Misa en honor a Carlo Acutis, quien falleció el 10 de octubre de 2016 a los 15 años."
        }
    },
    "entronizaciones": {
        "title": "Entronizaciones"
    },
    "Footer": {
        "copyright": "© 2024 Impulsada por Vercel. Todos los derechos reservados.",
        "portfolio": ""
    }
}
